{ 
	"pt": {
		"cities": [
			{
				"header": "Tóquio 2020",
				"items": [
					{	
						"name": "Shibuya Crossing",
						"text": "Shibuya was historically the site of a castle in which the Shibuya family resided from the 11th century through the Edo period. Following the opening of the Yamanote Line in 1885, Shibuya began to emerge as a railway terminal for southwestern Tokyo and eventually as a major commercial and entertainment center. The village of Shibuya was incorporated in 1889 by the merger of the villages of Kami-Shibuya, Naka-Shibuya and Shimo-Shibuya within Minami-Toshima County (Toyotama County from 1896). The village covered the territory of modern-day Shibuya Station area as well as the Hiroo, Daikanyama, Aoyama and Ebisu areas. Shibuya became a town in 1909. The town of Shibuya merged with the neighboring towns of Sendagaya (which included the modern Sendagaya, Harajuku and Jingumae areas) and Yoyohata (which included the modern Yoyogi and Hatagaya areas) to form Shibuya Ward of Tokyo City in 1932. Tokyo City became Tokyo Metropolis in 1943, and the present-day special ward was established on March 15, 1947.",
						"lat": "35.6592118",
						"lng": "139.7007222",
						"image": "data/cities/tokio_1.png",
						"background": "data/cities/bg/tokio_1.png"
						
					},
					{
						"name": "Senso-JI",
						"text": "The temple is dedicated to the bodhisattva Kannon (Avalokiteśvara). According to legend, a statue of the Kannon was found in the Sumida River in 628 by two fishermen, the brothers Hinokuma Hamanari and Hinokuma Takenari. The chief of their village, Hajino Nakamoto, recognized the sanctity of the statue and enshrined it by remodeling his own house into a small temple in Asakusa so that the villagers could worship Kannon. Sensō-ji is the focus of Tokyo's largest and most popular festival, Sanja Matsuri. This takes place over 3–4 days in late spring, and sees the surrounding streets closed to traffic from dawn until late evening. Dominating the entrance to the temple is the Kaminarimon or \"Thunder Gate\". This imposing Buddhist structure features a massive paper lantern dramatically painted in vivid red-and-black tones to suggest thunderclouds and lightning.",
						"lat": "35.7142921",
						"lng": "139.7967722",
						"image": "data/cities/tokio_2.png",
						"background": "data/cities/bg/tokio_2.png"
					}
				]
			},

			{
				"header": "Rio de Janeiro 2016",
				"items": [
					{	
						"name": "Cristo Redentor",
						"text": "Cristo Redentor é uma estátua art déco que retrata Jesus Cristo, localizada no topo do morro do Corcovado, a 709 metros acima do nível do mar, no Parque Nacional da Tijuca, com vista para a maior parte da cidade do Rio de Janeiro, Brasil. Em 2007 foi eleito informalmente como uma das novas sete maravilhas do mundo. Em 2012 a UNESCO considerou o Cristo Redentor como parte da paisagem do Rio de Janeiro incluída na lista de Patrimônios da Humanidade. O monumento foi concebido pelo engenheiro brasileiro Heitor da Silva Costa e construído em colaboração com o escultor francês Paul Landowski e com o engenheiro francês Albert Caquot, entre 1922 e 1931. Foi inaugurada no dia 12 de outubro de 1931, dia de Nossa Senhora Aparecida e fica no bairro de Santa Teresa.",
						"lat": "-22.9518323",
						"lng": "-43.2099972",
						"image": "data/cities/rio_1.png",
						"background": "data/cities/bg/rio_1.png"
					},
					{
						"name": "Pedra do Arpoador",
						"text": "Arpoador é o nome dado a uma praia e a uma formação rochosa, ambas situadas no bairro de Ipanema, no município do Rio de Janeiro, no estado do Rio de Janeiro, no Brasil. Localiza-se entre as praias do Diabo e de Ipanema. Apresenta espaço restrito, por se tratar de uma praia pequena, com cerca de 500 metros de comprimento. A praia do Arpoador é conhecida como a praia dos surfistas, uma vez que conta com muitas ondas grandes, propícias à prática desse esporte. O nome do local provém do fato de, no local, no passado, ser possível arpoarem-se baleias. Na região do Arpoador, encontra-se o parque Garota de Ipanema, que leva o nome da famosa música de Vinícius de Moraes e Tom Jobim. Além de ponto de recreação e lazer, o parque também serve de palco para apresentações de artistas conhecidos.",
						"lat": "-22.9401839",
						"lng": "-43.1697769",
						"image": "data/cities/rio_2.png",
						"background": "data/cities/bg/rio_2.png"
					}
				]		
			
			}, 
			{
				"header": "Londres 2012",
				"items": [
					{	
						"name": "Westmin. / Big Ben",
						"text": "Big Ben é o nome do sino que foi instalado no Palácio de Westminster durante a gestão de Sir Benjamin Hall, ministro de Obras Públicas da Inglaterra, em 1859. Apesar do termo também ser usado para se referir à torre do relógio onde o sino está localizado, a estrutura é oficialmente conhecida como a Elizabeth Tower, rebatizada para comemorar o Jubileu de Diamante da Rainha Isabel II do Reino Unido (antes de ser rebatizada em 2012, a torre era conhecida simplesmente como \"Clock Tower\"). A edificação possui o segundo maior relógio de quatro faces do mundo (o da prefeitura de Minneapolis, Estados Unidos, é o primeiro),[1] foi construída em estilo neogótico e tem 96 metros de altura.[2] A torre foi concluída em 1858 e tornou-se um dos símbolos mais importantes do Reino Unido, sendo frequentemente retratada em filmes ambientados em Londres.",
						"lat": "51.501289",
						"lng": "-0.123098",
						"image": "data/cities/londres_1.png",
						"background": "data/cities/bg/londres_1.png"
					},
					{
						"name": "Piccadilly Circus",
						"text": "Piccadilly Circus é uma famosa praça de Londres, onde se cruzam as seguintes ruas: Regent's Street, Shaftesbury Avenue, Piccadilly (a rua que liga Piccadilly Circus a Hyde Park) e Haymarket. Pertence ao borough (as camâras municipais de Londres) de Westminster, e é uma das zonas mais movimentadas da capital britânica.",
						"lat": "51.5100232",
						"lng": "-0.1346434",
						"image": "data/cities/londres_2.png",
						"background": "data/cities/bg/londres_2.png"
					}
				]		
					
			
			},
			{
				"header": "Pequim 2008",
				"items": [
					{	
						"name": "Grande Muralha",
						"text": "A Grande Muralha consiste de diversas muralhas, construídas durante várias dinastias ao longo de aproximadamente dois milênios (começou no ano 220 a.C com término no século XV, durante a Dinastia Ming). Se, no passado, a sua função foi essencialmente defensiva, no presente constitui um símbolo da China e uma procurada atração turística.",
						"lat": "40.3505278",
						"lng": "116.0030789",
						"image": "data/cities/china_1.png",
						"background": "data/cities/bg/china_1.png"
					},
					{
						"name": "Cidade Proibida",
						"text": "A Cidade Proibida , foi o palácio imperial da China desde meados da Dinastia Ming até ao fim da Dinastia Qing. Fica localizada no centro da antiga cidade de Pequim, acolhendo actualmente o \"Palácio Museu\". Durante quase cinco séculos serviu como residência do Imperador e do seu pessoal doméstico, sendo o centro cerimonial e político do governo chinês.",
						"lat": "39.9176712",
						"lng": "116.3978901",
						"image": "data/cities/china_2.png",
						"background": "data/cities/bg/china_2.png"

					}
				]		
					

			},

			{
				"header": "Atenas 2004",
				"items": [
					{	
						"name": "Parthenon",
						"text": "O Partenon ou Partenão foi um templo dedicado à deusa grega Atena, construído no século V a.C. na Acrópole de Atenas, na Grécia Antiga, por iniciativa de Péricles, governante da cidade, projetado pelos arquitetos Calícrates e Ictinos e decorado em sua maior parte pela oficina do escultor Fídias, que também executou a estátua criselefantina (marfim e ouro) da deusa patrona da cidade, Atena Partenos, presente no interior do templo à época.",
						"lat": "37.9718167",
						"lng": "23.7272172",
						"image": "data/cities/grecia_1.png",
						"background": "data/cities/bg/grecia_1.png"
					},
					{
						"name": "Olimpia",
						"text": "Olímpia é uma cidade da Grécia famosa por ter sido o local onde se realizavam os Jogos Olímpicos da Antiguidade até sua supressão em 394 pelo imperador romano Teodósio I — Jogos estes que só foram igualados em importância aos seus equivalentes realizados em Delfos, os Jogos Pítios. Olímpia também é conhecida pela gigantesca estátua de Zeus em marfim e ouro, criada pelo escultor Fídias para o templo do deus localizado na cidade, e que foi uma das sete maravilhas do mundo antigo.",
						"lat": "37.6373002",
						"lng": "21.6294512",
						"image": "data/cities/grecia_2.png",
						"background": "data/cities/bg/grecia_1.png"

					}
				]		
					
			},

			{
				"header": "Sidney 2000",
				"items": [
					{	
						"name": "Opera House",
						"text": "A casa da Ópera de Sydney (em inglês Sydney Opera House), também conhecida como Teatro de Sydney, é um dos edifícios de espetáculo mais marcantes a nível mundial, e um dos símbolos da Austrália, localizada na cidade de Sydney. A construção, projetada por Jørn Utzon, começou em 1959 e está localizada sobre a Baía de Sydney. Apesar de o arquiteto ter abandonado o projeto em 1966, o edifício foi inaugurado em 20 de outubro de 1973",
						"lat": "-33.8569812",
						"lng": "151.2149617",
						"image": "data/cities/sidney_1.png",
						"background": "data/cities/bg/sidney_1.png"
					},
					{
						"name": "Panorama",
						"text": "A casa da Ópera de Sydney (em inglês Sydney Opera House), também conhecida como Teatro de Sydney, é um dos edifícios de espetáculo mais marcantes a nível mundial, e um dos símbolos da Austrália, localizada na cidade de Sydney. A construção, projetada por Jørn Utzon, começou em 1959 e está localizada sobre a Baía de Sydney. Apesar de o arquiteto ter abandonado o projeto em 1966, o edifício foi inaugurado em 20 de outubro de 1973",
						"lat": "33.755092",
						"lng": "151.2094713",
						"image": "data/cities/sidney_2.png",
						"background": "data/cities/bg/sidney_2.png"

					}
				]		
					
			},
			{
				"header": "Atlanta 1996",
				"items": [
					{	
						"name": "Olympic Park",
						"text": "Centennial Olympic Park é um extenso parque público (85 000 m²) localizado no centro de Atlanta, Geórgia. Pertence e é operado pela Georgia World Congress Center Authority. O parque foi construído pelo Comitê de Atlanta para os Jogos Olímpicos (ACOG), como parte das melhorias de infra-estrutura para os Jogos Olímpicos de Verão de 1996. Billy Payne, executivo-chefe da ACOG, concebeu-o tanto para uso durante as Olimpíadas, como para o futuro de Atlanta.",
						"lat": "33.7597049",
						"lng": "-84.3929038",
						"image": "data/cities/atlanta_1.png",
						"background": "data/cities/bg/atlanta_1.png"
					},
					{
						"name": "Memorial Martin L. King",
						"text": "The King Center (oficialmente: Martin Luther King, Jr., National Historic Site[1] ) é uma área da cidade de Atlanta, Geórgia constituída de várias construções relacionadas à vida do pastor e ativista Martin Luther King, Jr. No total, as construções somam 0,14 km² de área construída. A área foi designada Local histórico nacional em 10 de outubro de 1980.",
						"lat": "33.755092",
						"lng": "-84.3728177",
						"image": "data/cities/atlanta_2.png",
						"background": "data/cities/bg/atlanta_2.png"

					}
				]		
					
			},

			{
				"header": "Barcelona 1992",
				"items": [
					{	
						"name": "Parc Guell",
						"text": "O Parque Güell é um grande parque urbano com elementos arquitetónicos situado no distrito de Gràcia da cidade de Barcelona, na vertente virada para o Mar Mediterrâneo do Monte Carmelo, não muito longe do Tibidabo. Originalmente destinado a ser uma urbanização, foi concebido pelo arquiteto Antoni Gaudí, expoente máximo do modernismo catalão, por encomenda do empresário Eusebi Güell.[1] Construído entre 1900 e 1914, revelou-se um fracasso comercial e foi vendido ao Município de Barcelona em 1922, tendo sido inaugurado como parque público em 1926.",
						"lat": "41.413605",
						"lng": "2.1530583",
						"image": "data/cities/barcelona_1.png",
						"background": "data/cities/bg/barcelona_1.png"
					},
					{
						"name": "Monumento Cristoforo Colombo",
						"text": "O Monumento a Colombo (em catalão, Monument a Colom) é uma das mais famosas estátuas da cidade de Barcelona, na Espanha. Foi construída em homenagem ao descobridor Cristóvão Colombo. Está erguida na praça do Portal da Paz (Portal de la Pau), ponto de união entre o sul da Rambla e o Passeio de Colombo (Passeig de Colón), em frente ao Porto de Barcelona.",
						"lat": "41.37582",
						"lng": "2.1770794",
						"image": "data/cities/barcelona_2.png",
						"background": "data/cities/bg/barcelona_2.png"

					}
				]		
			}
		]
	}
}
